import type { KidsForestCoordinateSeed } from "./kids-forest";

export const KIDS_FOREST_COORDINATE_SEEDS = [
  {
    "name": "금병공원 유아숲체험원",
    "address": "경상남도 김해시 진영읍  여래리 288-1 외 2필",
    "status": "",
    "year": "2020\n(78)",
    "lat": 35.2948568,
    "lng": 128.7367944
  },
  {
    "name": "달천 유아숲체험원",
    "address": "경상남도 창원시 의창구 북면  외감리 산159 외 2필",
    "status": "",
    "year": "2020\n(86)",
    "lat": 35.2779033,
    "lng": 128.5994134
  },
  {
    "name": "성산 유아숲체험원",
    "address": "경상남도 창원시 성산구  성주동 174-2",
    "status": "",
    "year": "2020\n(87)",
    "lat": 35.1928546,
    "lng": 128.72151
  },
  {
    "name": "쌀재 유아숲체험원",
    "address": "경상남도 창원시 마산회원구 내서읍 감천리 산196-1",
    "status": "",
    "year": "2020\n(88)",
    "lat": 35.1918187,
    "lng": 128.5285892
  },
  {
    "name": "인천수목원 유아숲체험원",
    "address": "인천 남동구 장수동 272(인천대공원)",
    "status": "운영",
    "year": "2012\n(13)",
    "lat": 37.4556906,
    "lng": 126.7542816
  },
  {
    "name": "청량산 유아숲체험원",
    "address": "인천 연수구 청학동 산55-4 외11필지",
    "status": "운영",
    "year": "2016\n(48)",
    "lat": 37.4242133,
    "lng": 126.665023
  },
  {
    "name": "늘솔근린공원 유아숲체험원",
    "address": "인천 남동구 논현동 738-8",
    "status": "운영",
    "year": "2019\n(132)",
    "lat": 37.3968241,
    "lng": 126.7209003
  },
  {
    "name": "도란도란 유아숲체험원",
    "address": "인천 남동구 장수동 246 외13필지(인천대공원)",
    "status": "운영",
    "year": "2019\n(133)",
    "lat": 37.457874,
    "lng": 126.7563325
  },
  {
    "name": "유수지공원 유아숲체험원",
    "address": "인천 중구 운서동 2746-4",
    "status": "운영",
    "year": "2019\n(134)",
    "lat": 37.4982224,
    "lng": 126.4812167
  },
  {
    "name": "수봉공원 유아숲체험원",
    "address": "인천 미추홀구 숭의동 9-1",
    "status": "운영",
    "year": "2019\n(135)",
    "lat": 37.4589942,
    "lng": 126.6610547
  },
  {
    "name": "전재울근린공원 유아숲체험원",
    "address": "인천 남동구 구월동 1501",
    "status": "운영",
    "year": "2019\n(136)",
    "lat": 37.4450793,
    "lng": 126.7146812
  },
  {
    "name": "송현공원 유아숲체험원",
    "address": "인천 동구 송현동 162 외1필지",
    "status": "운영",
    "year": "2019\n(137)",
    "lat": 37.4806694,
    "lng": 126.6421424
  },
  {
    "name": "아콘유아숲체험원",
    "address": "인천 계양구 임학동 산3-5 외1",
    "status": "운영",
    "year": "2019\n(197)",
    "lat": 37.5487896,
    "lng": 126.7349044
  },
  {
    "name": "오봉산유아숲체험원",
    "address": "인천 남동구 논현동 322-5",
    "status": "운영",
    "year": "2019\n(199)",
    "lat": 37.4094909,
    "lng": 126.7243812
  },
  {
    "name": "아름 유아숲체험원",
    "address": "인천 남동구 수산동 41-3",
    "status": "운영",
    "year": "2020\n(24)",
    "lat": 37.442972,
    "lng": 126.7283191
  },
  {
    "name": "가원유아숲체험원",
    "address": "인천 서구 원창동 512",
    "status": "",
    "year": "2020\n(69)",
    "lat": 37.5229906,
    "lng": 126.6601753
  },
  {
    "name": "동춘유아숲체험원",
    "address": "인천광역시 연수구 동춘동 산 55-45 일원",
    "status": "",
    "year": "2020\n(71)",
    "lat": 37.4057979,
    "lng": 126.6656585
  },
  {
    "name": "원적산공원 유아숲체험원",
    "address": "인천광역시 부평구  청천동 71-12",
    "status": "",
    "year": "2020\n(83)",
    "lat": 37.5123709,
    "lng": 126.6912837
  },
  {
    "name": "논현중앙근린공원 유아숲체험원",
    "address": "인천광역시 남동구 논현동 611-7 외 2",
    "status": "",
    "year": "2021",
    "lat": 37.4018218,
    "lng": 126.7269001
  },
  {
    "name": "지리산 유아숲체험원",
    "address": "경남 함양군 함양읍 죽림리 산364",
    "status": "운영",
    "year": "2013\n(8)",
    "lat": 35.458384,
    "lng": 127.6425471
  },
  {
    "name": "미륵산 유아숲체험원",
    "address": "경남 통영시 도남동 산107",
    "status": "운영",
    "year": "2015\n(46)",
    "lat": 34.8231366,
    "lng": 128.4233825
  },
  {
    "name": "꿈마당 유아숲체험원",
    "address": "경남 창원시 마산회원구 내서읍 평성리 산52-2 외8필",
    "status": "운영",
    "year": "2015\n(75)",
    "lat": 35.257384,
    "lng": 128.5322639
  },
  {
    "name": "대운산 유아숲체험원",
    "address": "경남 양산시 용당동 산66",
    "status": "운영",
    "year": "2016\n(93)",
    "lat": 35.4180288,
    "lng": 129.2023263
  },
  {
    "name": "가촌 유아숲체험원",
    "address": "경남 양산시 물금읍 가촌리 1312-4",
    "status": "운영",
    "year": "2017\n(69)",
    "lat": 35.3230489,
    "lng": 129.0005829
  },
  {
    "name": "춘추 유아숲체험원",
    "address": "경남 양산시 교동 157-42 외6필지",
    "status": "운영",
    "year": "2017\n(70)",
    "lat": 35.3472701,
    "lng": 129.0285678
  },
  {
    "name": "진해 유아숲체험원",
    "address": "경남 창원시 진해구 자은동 산1-28",
    "status": "운영",
    "year": "2018\n(32)",
    "lat": 35.1538808,
    "lng": 128.724889
  },
  {
    "name": "대청 유아숲체험원",
    "address": "경남 김해시 대청동 산112-15 외1필지",
    "status": "운영",
    "year": "2019\n(106)",
    "lat": 35.1844177,
    "lng": 128.7679362
  },
  {
    "name": "월아산 우드랜드 유아숲체험원",
    "address": "경남 진주시 진성면 동산리 산134",
    "status": "운영",
    "year": "2019\n(189)",
    "lat": 35.1978648,
    "lng": 128.1958858
  },
  {
    "name": "창원 편백치유의숲 유아숲체험원",
    "address": "경남 창원시 진해구 태백동 산52-125",
    "status": "운영",
    "year": "2019\n(190)",
    "lat": 35.1698859,
    "lng": 128.6596076
  },
  {
    "name": "창원 현동 유아숲체험원",
    "address": "경남 창원시 마산합포구 현동 1294",
    "status": "운영",
    "year": "2019\n(191)",
    "lat": 35.1462272,
    "lng": 128.5482845
  },
  {
    "name": "소나무동산 유아숲체험원",
    "address": "경남 거제시 서상리 243-1 외1필지",
    "status": "운영",
    "year": "2019\n(192)",
    "lat": 34.8535583,
    "lng": 128.5929442
  },
  {
    "name": "경상남도수목원 유아숲체험원",
    "address": "경남 진주시 이반성면 대천리 504 외6필지",
    "status": "운영",
    "year": "2019\n(193)",
    "lat": 35.1626754,
    "lng": 128.2956966
  },
  {
    "name": "거제 유아숲체험원",
    "address": "경남 거제시 장평동 산100",
    "status": "미운영",
    "year": "2020\n(58)",
    "lat": 34.8836214,
    "lng": 128.5907027
  },
  {
    "name": "옥포아이드림유아숲체험원",
    "address": "경남 거제시 옥포동 산1-1 일원",
    "status": "",
    "year": "2020\n(75)",
    "lat": 34.9003043,
    "lng": 128.7140603
  },
  {
    "name": "남산 유아숲체험원",
    "address": "욼산광역시 남구 무거동 산86",
    "status": "",
    "year": "2021",
    "lat": 35.545484,
    "lng": 129.29165
  },
  {
    "name": "운암지 유아숲체험원",
    "address": "대구 북구 구암동 385번지 외2필지",
    "status": "미운영",
    "year": "2015\n(53)",
    "lat": 35.9318326,
    "lng": 128.5688955
  },
  {
    "name": "앞산고산골 유아숲체험원",
    "address": "대구 남구 봉덕동 산155-1",
    "status": "미운영",
    "year": "2015\n(52)",
    "lat": 35.8296968,
    "lng": 128.6035495
  },
  {
    "name": "화원자연휴양림 유아숲체험원",
    "address": "대구 달성군 화원읍 본리리 산129",
    "status": "운영",
    "year": "2016\n(62)",
    "lat": 35.772212,
    "lng": 128.536549
  },
  {
    "name": "두류공원 유아숲체험원",
    "address": "대구 달서구 두류동 산309-2 외3필지",
    "status": "운영",
    "year": "2017\n(51)",
    "lat": 35.850031,
    "lng": 128.5577823
  },
  {
    "name": "무학산 유아숲체험원",
    "address": "대구 수성구 황금동 산110-4 외11필지",
    "status": "운영",
    "year": "2018\n(51)",
    "lat": 35.8380102,
    "lng": 128.6305948
  },
  {
    "name": "연암공원 유아숲체험원",
    "address": "대구 북구 산격동 산63-3 외2필지",
    "status": "운영",
    "year": "2019\n(131)",
    "lat": 35.8998162,
    "lng": 128.6045784
  },
  {
    "name": "절물자연휴양림 유아숲체험원",
    "address": "제주 제주시 명림로 584(봉개동)",
    "status": "운영",
    "year": "2016\n(94)",
    "lat": 33.4405643,
    "lng": 126.6287076
  },
  {
    "name": "푸리롱 유아숲체험원",
    "address": "제주 서귀포시 1100로 882(대포동, 서귀포자연휴양림)",
    "status": "운영",
    "year": "2016\n(95)",
    "lat": 33.3116169,
    "lng": 126.4593147
  },
  {
    "name": "한라생태숲 유아숲체험원",
    "address": "제주 제주시 516로 2596(용강동)",
    "status": "운영",
    "year": "2017\n(71)",
    "lat": 33.4318947,
    "lng": 126.596413
  },
  {
    "name": "붉은오름자연휴양림 유아숲체험원",
    "address": "제주 서귀포시 표선면 가시리 산158",
    "status": "운영",
    "year": "2019\n(194)",
    "lat": 33.4032146,
    "lng": 126.678669
  },
  {
    "name": "자배봉 유아숲체험원",
    "address": "제주 서귀포시 남원읍 위미리 산143",
    "status": "운영",
    "year": "2019\n(195)",
    "lat": 33.2949256,
    "lng": 126.6761231
  },
  {
    "name": "교래자연휴양림 유아숲체험원",
    "address": "제주 제주시 조천읍 교래리 산98",
    "status": "운영",
    "year": "2019\n(196)",
    "lat": 33.4421146,
    "lng": 126.6665546
  },
  {
    "name": "녹수 유아숲체험원",
    "address": "울산 동구 서부동 산135-6",
    "status": "운영",
    "year": "2014\n(13)",
    "lat": 35.5351601,
    "lng": 129.4279262
  },
  {
    "name": "함월 유아숲체험원",
    "address": "울산 중구 성안동 산120 외1필지",
    "status": "운영",
    "year": "2019\n(141)",
    "lat": 35.5718351,
    "lng": 129.3201285
  },
  {
    "name": "모라 유아숲체험원",
    "address": "부산 사상구 모라동 산33",
    "status": "운영",
    "year": "2012\n(15)",
    "lat": 35.1811321,
    "lng": 128.9989681
  },
  {
    "name": "구덕산 유아숲체험원",
    "address": "부산 서구 서대신동3가 산12-15 외1필지",
    "status": "운영",
    "year": "2018\n(48)",
    "lat": 35.1272599,
    "lng": 129.0051815
  },
  {
    "name": "개금테마공원 유아숲체험원",
    "address": "부산 부산진구 개금동 56",
    "status": "운영",
    "year": "2018\n(49)",
    "lat": 35.1613421,
    "lng": 129.0259297
  },
  {
    "name": "사상근린공원 숲속모험놀이장 유아숲체험원",
    "address": "부산 사상구 감전동 38 외27필지",
    "status": "운영",
    "year": "2018\n(50)",
    "lat": 35.1595119,
    "lng": 128.9924804
  },
  {
    "name": "엄광산 유아숲체험원",
    "address": "부산 서구 서대신동3가 산60-4",
    "status": "운영",
    "year": "2019\n(130)",
    "lat": 35.1354167,
    "lng": 129.0061833
  },
  {
    "name": "천마산 유아숲체험원",
    "address": "부산광역시 서구 암남동 산4-26 외1필",
    "status": "미운영",
    "year": "2020\n(59)",
    "lat": 35.0879203,
    "lng": 129.0157726
  },
  {
    "name": "명지근린공원 유아숲체험원",
    "address": "부산광역시 강서구 명지동 3427",
    "status": "운영",
    "year": "2020\n(60)",
    "lat": 35.0877783,
    "lng": 128.906077
  },
  {
    "name": "5?18 유아숲체험원",
    "address": "광주 서구 내방로152",
    "status": "미운영",
    "year": "2012\n(14)",
    "lat": 35.1585494,
    "lng": 126.8581645
  },
  {
    "name": "사직공원 유아숲체험원",
    "address": "광주 남구 사동 177 (사직역사공원)",
    "status": "운영",
    "year": "2015\n(54)",
    "lat": 35.1420548,
    "lng": 126.9134996
  },
  {
    "name": "금당산 유아숲체험원",
    "address": "광주 서구 풍암동 산95-45",
    "status": "운영",
    "year": "2015\n(55)",
    "lat": 35.120785,
    "lng": 126.8690116
  },
  {
    "name": "풀빛공원 유아숲체험원",
    "address": "광주 남구 노대동 727",
    "status": "운영",
    "year": "2015\n(56)",
    "lat": 35.1095334,
    "lng": 126.9019887
  },
  {
    "name": "문화근린공원 유아숲체험원",
    "address": "광주 북구 문흥동 1009-1",
    "status": "운영",
    "year": "2015\n(57)",
    "lat": 35.1845482,
    "lng": 126.9157075
  },
  {
    "name": "경암근린공원 유아숲체험원",
    "address": "광주 광산구 하남대로 54번안길 133",
    "status": "운영",
    "year": "2015\n(58)",
    "lat": 35.1781385,
    "lng": 126.8000997
  },
  {
    "name": "팔학산 유아숲체험원",
    "address": "광주 서구 서창동 산59",
    "status": "운영",
    "year": "2016\n(63)",
    "lat": 35.1090954,
    "lng": 126.8385644
  },
  {
    "name": "제봉산 마법의 숲체험원",
    "address": "광주 남구 압촌동 14 외1필지",
    "status": "운영",
    "year": "2016\n(64)",
    "lat": 35.0932204,
    "lng": 126.8377299
  },
  {
    "name": "생태공원 유아숲체험원",
    "address": "광주 광산구 신창로105번길 23-17",
    "status": "운영",
    "year": "2016\n(65)",
    "lat": 35.1939164,
    "lng": 126.8358997
  },
  {
    "name": "송산물빛 유아숲체험원",
    "address": "광주 광산구 지평동 산27",
    "status": "운영",
    "year": "2017\n(44)",
    "lat": 35.151291,
    "lng": 126.7421875
  },
  {
    "name": "무양공원 유아숲체험원",
    "address": "광주 광산구 산월로 21번길 42",
    "status": "운영",
    "year": "2017\n(52)",
    "lat": 35.2109663,
    "lng": 126.8398727
  },
  {
    "name": "유적근린공원 유아숲체험원",
    "address": "광주 서구 동천동 660",
    "status": "운영",
    "year": "2017\n(53)",
    "lat": 35.1682618,
    "lng": 126.8701214
  },
  {
    "name": "영산강대상근린공원 유아숲체험원",
    "address": "광주광역시 북구 동림동 141-1 외",
    "status": "",
    "year": "2021",
    "lat": 35.1895644,
    "lng": 126.8632608
  },
  {
    "name": "방장산자연휴양림 유아숲체험원",
    "address": "전남 장성군 북이면 방장로 353",
    "status": "운영",
    "year": "2012\n(12)",
    "lat": 35.4440594,
    "lng": 126.7514727
  },
  {
    "name": "봉화산 유아숲체험원",
    "address": "전남 순천시 용당동 산50",
    "status": "운영",
    "year": "2014\n(17)",
    "lat": 34.9670438,
    "lng": 127.4996417
  },
  {
    "name": "섬진강도깨비마을 유아숲체험원",
    "address": "전남 곡성군 고달면 호곡2길 119-99",
    "status": "운영",
    "year": "2015\n(73)",
    "lat": 35.2576208,
    "lng": 127.362
  },
  {
    "name": "양을산 유아숲체험원",
    "address": "전남 목포시 상동 산34-3",
    "status": "운영",
    "year": "2016\n(87)",
    "lat": 34.8246646,
    "lng": 126.4075904
  },
  {
    "name": "곡성군 청계동 유아숲체험원",
    "address": "전남 곡성군 곡성읍 신기리 1061-5",
    "status": "운영",
    "year": "2016\n(88)",
    "lat": 35.3112304,
    "lng": 127.2623647
  },
  {
    "name": "제암산 유아숲체험원",
    "address": "전남 보성군 웅치면 대산리 산113-1 외1필지",
    "status": "운영",
    "year": "2016\n(89)",
    "lat": 34.689143,
    "lng": 126.9870512
  },
  {
    "name": "우드랜드 유아숲체험원",
    "address": "전남 장흥군 장흥읍 우산리 산20-1",
    "status": "운영",
    "year": "2016\n(90)",
    "lat": 34.6679377,
    "lng": 126.9342974
  },
  {
    "name": "알프스 유아숲체험원",
    "address": "전남 화순군 화순읍 유천리 산24",
    "status": "운영",
    "year": "2017\n(45)",
    "lat": 35.0828675,
    "lng": 127.0019312
  },
  {
    "name": "순천자연휴양림 유아숲체험원",
    "address": "전남 순천시 서면 운평리 산160",
    "status": "운영",
    "year": "2017\n(61)",
    "lat": 35.0440508,
    "lng": 127.4794819
  },
  {
    "name": "대죽도 유아숲체험원",
    "address": "전남 무안군 삼향읍 남악리 2296",
    "status": "운영",
    "year": "2017\n(64)",
    "lat": 34.8077914,
    "lng": 126.4644931
  },
  {
    "name": "배꽃향기 유아숲체험원",
    "address": "전남 나주시 남평읍 풍림리 산50-1",
    "status": "운영",
    "year": "2018\n(35)",
    "lat": 35.0416535,
    "lng": 126.8785525
  },
  {
    "name": "빛가람 유아숲체험원",
    "address": "전남 나주시 빛가람동 346-1",
    "status": "운영",
    "year": "2018\n(59)",
    "lat": 35.0153332,
    "lng": 126.7907107
  },
  {
    "name": "구례수목원 유아숲체험원",
    "address": "전남 구례군 산동면 탑정리 산92-4",
    "status": "운영",
    "year": "2019\n(181)",
    "lat": 35.3019181,
    "lng": 127.4516393
  },
  {
    "name": "가학산자연휴양림 유아숲체험원",
    "address": "전남 해남군 계곡면 가학리 산1",
    "status": "운영",
    "year": "2019\n(182)",
    "lat": 34.6733857,
    "lng": 126.6164455
  },
  {
    "name": "지리산정원 유아숲체험원",
    "address": "전남 구례군 광의면 온당리 산145-1",
    "status": "운영",
    "year": "2019\n(183)",
    "lat": 35.2874278,
    "lng": 127.4385819
  },
  {
    "name": "물무산 행복숲 유아숲체험원",
    "address": "전남 영광군 영광읍 도동리 4-1 외26필지",
    "status": "운영",
    "year": "2019\n(184)",
    "lat": 35.2710563,
    "lng": 126.5156244
  },
  {
    "name": "곡성군 삼인동 유아숲체험원",
    "address": "전남 곡성군 곡성읍 학정리 산7-2",
    "status": "운영",
    "year": "2019\n(185)",
    "lat": 35.2917507,
    "lng": 127.2802393
  },
  {
    "name": "여수미평산림욕장 유아숲체험원",
    "address": "전남 여수시 미평동 38번지외 4필지",
    "status": "운영",
    "year": "2020\n(28)",
    "lat": 34.773345,
    "lng": 127.714531
  },
  {
    "name": "여수가시리생태 유아숲체험원",
    "address": "전남 여수시 소리면 현천리 979외 5필지",
    "status": "운영",
    "year": "2020\n(30)",
    "lat": 34.7477854,
    "lng": 127.6015661
  },
  {
    "name": "신대 유아숲체험원",
    "address": "전남 순천시 해룡면 신대리 2161",
    "status": "운영",
    "year": "2020\n(53)",
    "lat": 34.9236048,
    "lng": 127.5510866
  },
  {
    "name": "전라남도 유아숲체험원",
    "address": "전남 나주시 산포면 산제리 542 외8",
    "status": "",
    "year": "2020\n(62)",
    "lat": 35.0075102,
    "lng": 126.8211368
  },
  {
    "name": "미암생태숲유아숲체험원",
    "address": "전남 영암군 미암면 미암리 산48-1",
    "status": "운영",
    "year": "2020\n(64)",
    "lat": 34.6887213,
    "lng": 126.600453
  },
  {
    "name": "함평자연생태공원 유아숲체험원",
    "address": "전남 함평군 대동면 운교리 산211 외7",
    "status": "",
    "year": "2020\n(68)",
    "lat": 35.1359444,
    "lng": 126.4996672
  },
  {
    "name": "덕유산 유아숲체험원",
    "address": "전북 무주군 무풍면 삼거리 산43-1",
    "status": "운영",
    "year": "2014\n(16)",
    "lat": 35.8756044,
    "lng": 127.8308869
  },
  {
    "name": "완산칠봉 유아숲체험원",
    "address": "전북 전주시 완산구 효자동1가 산154-2",
    "status": "운영",
    "year": "2015\n(45)",
    "lat": 35.8029125,
    "lng": 127.1375756
  },
  {
    "name": "모악산 유아숲체험원",
    "address": "전북 전주시 완산구 독배길 14-12",
    "status": "운영",
    "year": "2015\n(74)",
    "lat": 35.761703,
    "lng": 127.0657127
  },
  {
    "name": "춘향골 유아숲체험원",
    "address": "전북 남원시 산동면 목동리 산97-3",
    "status": "운영",
    "year": "2016\n(55)",
    "lat": 35.4614769,
    "lng": 127.4351103
  },
  {
    "name": "대아수목원 유아숲체험원",
    "address": "전북 완주군 동상면 대아수목로 94-34",
    "status": "운영",
    "year": "2016\n(85)",
    "lat": 35.9755745,
    "lng": 127.3013091
  },
  {
    "name": "금마 서동공원 유아숲체험원",
    "address": "전북 익산시 금마면 동고도리 산112-20",
    "status": "운영",
    "year": "2016\n(86)",
    "lat": 36.0014321,
    "lng": 127.0582064
  },
  {
    "name": "통매산 유아숲체험원",
    "address": "전북 군산시 조촌동 237-11 외15필지",
    "status": "운영",
    "year": "2018\n(34)",
    "lat": 35.9616553,
    "lng": 126.741048
  },
  {
    "name": "야호 혁신도시 유아숲체험원",
    "address": "전북 전주시 덕진구 중동 834",
    "status": "운영",
    "year": "2018\n(54)",
    "lat": 35.8296449,
    "lng": 127.0612818
  },
  {
    "name": "웅포 곰돌이 유아숲체험원",
    "address": "전북 익산시 웅포면 입점리 48-5 외2필지",
    "status": "운영",
    "year": "2018\n(55)",
    "lat": 36.0582618,
    "lng": 126.8903181
  },
  {
    "name": "백두대간 유아숲체험원",
    "address": "전북 남원시 운봉읍 주촌리 산55-1 외3필지",
    "status": "운영",
    "year": "2018\n(56)",
    "lat": 35.3982432,
    "lng": 127.5063302
  },
  {
    "name": "서림공원 유아숲체험원",
    "address": "전북 부안군 부안읍 서외리 산1-1",
    "status": "운영",
    "year": "2018\n(57)",
    "lat": 35.7329734,
    "lng": 126.7317166
  },
  {
    "name": "인후공원 유아숲체험원",
    "address": "전북 전주시 덕진구 인후동 1가 산4-6 외1필지",
    "status": "운영",
    "year": "2019\n(180)",
    "lat": 35.8411964,
    "lng": 127.1581474
  },
  {
    "name": "정읍사공원 유아숲체험원",
    "address": "전북 정읍시 시기동 산9",
    "status": "운영",
    "year": "2020\n(29)",
    "lat": 35.5509212,
    "lng": 126.8617315
  },
  {
    "name": "야호학산유아숲체험원",
    "address": "전북 전주시 완사구 평화동2가 산81",
    "status": "운영",
    "year": "2020\n(34)",
    "lat": 35.7838385,
    "lng": 127.143004
  },
  {
    "name": "두만숲속학교유아숲체험원",
    "address": "전북 임실순 임실읍 두만리 산92",
    "status": "미운영",
    "year": "2020\n(56)",
    "lat": 35.5758467,
    "lng": 127.2394302
  },
  {
    "name": "금오산 유아숲체험원",
    "address": "경북 구미시 남통동 산33",
    "status": "운영",
    "year": "2012\n(10)",
    "lat": 36.1196229,
    "lng": 128.3100572
  },
  {
    "name": "도음산 유아숲체험원",
    "address": "경북 포항시 북구 흥해읍 학천리 산32-1 외6필지",
    "status": "운영",
    "year": "2014\n(19)",
    "lat": 36.0807877,
    "lng": 129.3021281
  },
  {
    "name": "화랑 유아숲체험원",
    "address": "경북 경주시 통일로 367",
    "status": "운영",
    "year": "2015\n(70)",
    "lat": 35.812377,
    "lng": 129.2418904
  },
  {
    "name": "경상북도수목원 유아숲체험원",
    "address": "경북 포항시 북구 죽장면 수목원로 647",
    "status": "운영",
    "year": "2015\n(71)",
    "lat": 36.2195547,
    "lng": 129.2514631
  },
  {
    "name": "구봉산 유아숲체험원",
    "address": "경북 의성군 의성읍 원당리 산1-1",
    "status": "운영",
    "year": "2015\n(72)",
    "lat": 36.3521821,
    "lng": 128.6895315
  },
  {
    "name": "흑응산성참참참 유아숲체험원",
    "address": "경북 예천군 예천읍 노상리 산3-1 외1필지",
    "status": "운영",
    "year": "2016\n(52)",
    "lat": 36.6602313,
    "lng": 128.4529682
  },
  {
    "name": "울진 유아숲체험원",
    "address": "경북 울진군 울진읍 읍내리 262 외4필지",
    "status": "운영",
    "year": "2016\n(53)",
    "lat": 36.9862714,
    "lng": 129.394894
  },
  {
    "name": "계명산 유아숲체험원",
    "address": "경북 안동시 길안면 고란리 산11-1",
    "status": "운영",
    "year": "2016\n(91)",
    "lat": 36.4118443,
    "lng": 128.9478055
  },
  {
    "name": "호이 유아숲체험원",
    "address": "경북 칠곡군 기산면 봉산리 산159",
    "status": "운영",
    "year": "2016\n(92)",
    "lat": 35.9819073,
    "lng": 128.3469898
  },
  {
    "name": "까투리 유아숲체험원",
    "address": "경북 안동시 일직면 용각리 산103",
    "status": "운영",
    "year": "2017\n(40)",
    "lat": 36.4522881,
    "lng": 128.5939982
  },
  {
    "name": "솔바람 유아숲체험원",
    "address": "경북 포항시 북구 장성동 산92-1 외4필지",
    "status": "운영",
    "year": "2017\n(41)",
    "lat": 36.080324,
    "lng": 129.3849879
  },
  {
    "name": "삼성현 유아숲체험원",
    "address": "경북 경산시 남산면 인흥리 250",
    "status": "운영",
    "year": "2017\n(65)",
    "lat": 35.8024449,
    "lng": 128.796832
  },
  {
    "name": "불정 유아숲체험원",
    "address": "경북 문경시 불정동 산71-1",
    "status": "운영",
    "year": "2017\n(66)",
    "lat": 36.6225286,
    "lng": 128.1367671
  },
  {
    "name": "천년숲 유아숲체험원",
    "address": "경북 안동시 풍천면 갈전리 1657",
    "status": "운영",
    "year": "2017\n(68)",
    "lat": 36.5710073,
    "lng": 128.5048276
  },
  {
    "name": "에코랜드 유아숲체험원",
    "address": "경북 구미시 산동면 인덕리 산5-1",
    "status": "운영",
    "year": "2018\n(40)",
    "lat": 36.177449,
    "lng": 128.461419
  },
  {
    "name": "천생산성 유아숲체험원",
    "address": "경북 구미시 인의동 산26 외1필지",
    "status": "운영",
    "year": "2018\n(41)",
    "lat": 36.104053,
    "lng": 128.4480284
  },
  {
    "name": "너랑나랑 유아숲체험원",
    "address": "경북 영주시 아지동 산17",
    "status": "운영",
    "year": "2018\n(42)",
    "lat": 36.8626275,
    "lng": 128.6008854
  },
  {
    "name": "비호동산 유아숲체험원",
    "address": "경북 경산시 진량읍 내리리 산13-1 외2필지",
    "status": "운영",
    "year": "2018\n(43)",
    "lat": 35.9065822,
    "lng": 128.8463169
  },
  {
    "name": "봉화 유아숲체험원",
    "address": "경북 봉화군 봉화읍 유곡리 산127-1",
    "status": "운영",
    "year": "2018\n(44)",
    "lat": 36.9129699,
    "lng": 128.7443506
  },
  {
    "name": "영주 유아숲체험원",
    "address": "경북 영주시 가흥동 산8-20 외1필지",
    "status": "운영",
    "year": "2019\n(103)",
    "lat": 36.8197196,
    "lng": 128.589024
  },
  {
    "name": "영천 별빛 유아숲체험원",
    "address": "경북 영천시 망정동 산14-5",
    "status": "운영",
    "year": "2019\n(104)",
    "lat": 35.9884516,
    "lng": 128.9507036
  },
  {
    "name": "김천 유아숲체험원",
    "address": "경북 김천시 지례면 울곡리 산175",
    "status": "운영",
    "year": "2019\n(105)",
    "lat": 35.9314111,
    "lng": 128.0835045
  },
  {
    "name": "운제산 유아숲체험원",
    "address": "경북 포항시 남구 대송면 대각리 산105 외2필지",
    "status": "운영",
    "year": "2019\n(186)",
    "lat": 35.9451463,
    "lng": 129.3601109
  },
  {
    "name": "송도 솔밭 유아숲체험원",
    "address": "경북 포항시 남구 송도동 254-100 외2필지",
    "status": "운영",
    "year": "2019\n(187)",
    "lat": 36.044128,
    "lng": 129.3741785
  },
  {
    "name": "옥성자연휴양림 유아숲체험원",
    "address": "경북 구미시 옥성면 휴양림길 150",
    "status": "운영",
    "year": "2019\n(188)",
    "lat": 36.2795409,
    "lng": 128.2840528
  },
  {
    "name": "토리 유아숲체험원",
    "address": "경북 칠곡군 석적읍 유학로 532",
    "status": "운영",
    "year": "2019\n(198)",
    "lat": 36.0633728,
    "lng": 128.4692742
  },
  {
    "name": "수피조아 유아숲체험원",
    "address": "경북 울진군 울진읍 읍남리 산76-2",
    "status": "운영",
    "year": "2019\n(201)",
    "lat": 36.9809886,
    "lng": 129.3805039
  },
  {
    "name": "삼선산 유아숲체험원",
    "address": "충청남도 당진시 고대면 진관리 산128-16외 3필지",
    "status": "",
    "year": "2021",
    "lat": 36.9070441,
    "lng": 126.5896965
  },
  {
    "name": "만인산 유아숲체험원",
    "address": "대전 동구 하소동 산47",
    "status": "운영",
    "year": "2017\n(54)",
    "lat": 36.2005686,
    "lng": 127.4515627
  },
  {
    "name": "학의숲 유아숲체험원",
    "address": "대전 유성구 계산동 산19-1",
    "status": "운영",
    "year": "2017\n(55)",
    "lat": 36.3363648,
    "lng": 127.3030847
  },
  {
    "name": "구암동 유아숲체험원",
    "address": "대전 유성구 구암동 산21-44",
    "status": "운영",
    "year": "2018\n(33)",
    "lat": 36.35584,
    "lng": 127.3103572
  },
  {
    "name": "대청공원 유아숲체험원",
    "address": "대전 대덕구 미호동 43",
    "status": "운영",
    "year": "2018\n(47)",
    "lat": 36.4724229,
    "lng": 127.4752151
  },
  {
    "name": "은구비 유아숲체험원",
    "address": "대전 유성구 지족동 920",
    "status": "운영",
    "year": "2019\n(138)",
    "lat": 36.3748877,
    "lng": 127.3233339
  },
  {
    "name": "상소 유아숲체험원",
    "address": "대전 동구 상소동 산1-1",
    "status": "운영",
    "year": "2019\n(139)",
    "lat": 36.2356814,
    "lng": 127.4709774
  },
  {
    "name": "가오 유아숲체험원",
    "address": "대전 동구 대성로 132",
    "status": "운영",
    "year": "2019\n(140)",
    "lat": 36.3018233,
    "lng": 127.4601669
  },
  {
    "name": "도안유아숲체험원",
    "address": "대전시 서구 가수원동 839",
    "status": "운영",
    "year": "2020\n(27)",
    "lat": 36.3080648,
    "lng": 127.3465997
  },
  {
    "name": "아이좋아유아숲체험원",
    "address": "대전 유성구 숲체원로 124",
    "status": "운영",
    "year": "2020\n(35)",
    "lat": 36.3232987,
    "lng": 127.2907514
  },
  {
    "name": "노루벌 적십자생태원유아숲체험원",
    "address": "대전시 서구 흑석동 산95-1",
    "status": "",
    "year": "2020\n(67)",
    "lat": 36.2760183,
    "lng": 127.3325709
  },
  {
    "name": "도솔 유아숲체험원",
    "address": "대전광역시 서구 도마동 산27-1",
    "status": "",
    "year": "2021",
    "lat": 36.32006,
    "lng": 127.3638106
  },
  {
    "name": "파랑새 유아숲체험원",
    "address": "세종시 연기면 세종리 734-1 외5필지",
    "status": "운영",
    "year": "2017\n(72)",
    "lat": 36.5141226,
    "lng": 127.2690842
  },
  {
    "name": "무궁화 유아숲체험원",
    "address": "세종시 연기면 세종리 643-5 외9필지",
    "status": "운영",
    "year": "2017\n(73)",
    "lat": 36.5116458,
    "lng": 127.2858095
  },
  {
    "name": "국립세종수목원 유아숲체헝원",
    "address": "세종특별자치시 연기면 수목원로 212-24",
    "status": "",
    "year": "2020\n(85)",
    "lat": 36.5000155,
    "lng": 127.293166
  },
  {
    "name": "용현자연휴양림 유아숲체험원",
    "address": "충남 서산시 운산면 마애삼존불길 339",
    "status": "운영",
    "year": "2013\n(9)",
    "lat": 36.7511353,
    "lng": 126.6087557
  },
  {
    "name": "태학산 유아숲체험원",
    "address": "충남 천안시 동남구 풍세면 삼태리 산28-1",
    "status": "운영",
    "year": "2016\n(84)",
    "lat": 36.7293591,
    "lng": 127.0915858
  },
  {
    "name": "부여 유아숲체험원",
    "address": "충남 부여군 규암면 외리 195-10 외7필지",
    "status": "운영",
    "year": "2017\n(43)",
    "lat": 36.2771885,
    "lng": 126.8840155
  },
  {
    "name": "양촌 유아숲체험원",
    "address": "충남 논산시 양촌면 매죽헌로 1723번길 176-23",
    "status": "운영",
    "year": "2017\n(58)",
    "lat": 36.1569996,
    "lng": 127.2461842
  },
  {
    "name": "공주산림휴양마을 유아숲체험원",
    "address": "충남 공주시 금학동 산54-2",
    "status": "운영",
    "year": "2017\n(59)",
    "lat": 36.4217113,
    "lng": 127.1207895
  },
  {
    "name": "부춘산 유아숲체험원",
    "address": "충남 서산시 읍내동 산5-1",
    "status": "운영",
    "year": "2018\n(52)",
    "lat": 36.7864894,
    "lng": 126.4426038
  },
  {
    "name": "남산 유아숲체험원",
    "address": "충남 아산시 방축동 5",
    "status": "운영",
    "year": "2018\n(53)",
    "lat": 36.7727338,
    "lng": 126.9832538
  },
  {
    "name": "봉정나래 유아숲체험원",
    "address": "충남 공주시 봉정동 산73 외1필지",
    "status": "운영",
    "year": "2019\n(107)",
    "lat": 36.4390585,
    "lng": 127.093874
  },
  {
    "name": "숲자연 놀이학교 유아숲체험원",
    "address": "충남 아산시 도고면 신통리 산46-1",
    "status": "운영",
    "year": "2019\n(200)",
    "lat": 36.7725013,
    "lng": 126.8982018
  },
  {
    "name": "동심유아숲체험원",
    "address": "충남 공주시 신풍면 영정리 산38번지",
    "status": "운영",
    "year": "2020\n(33)",
    "lat": 36.5017427,
    "lng": 126.9866476
  },
  {
    "name": "권곡유아숲체험원",
    "address": "충남 아산시 권곡동 448-1",
    "status": "운영",
    "year": "2020\n(36)",
    "lat": 36.7930183,
    "lng": 127.0015213
  },
  {
    "name": "느티골 유아숲체험원",
    "address": "충남 금산군 남이면 건천리 산166",
    "status": "",
    "year": "2020\n(79)",
    "lat": 36.0522872,
    "lng": 127.3806476
  },
  {
    "name": "용정 유아숲체험원",
    "address": "충북 청주시 상당구 용정동 241-2",
    "status": "운영",
    "year": "2012\n(11)",
    "lat": 36.626874,
    "lng": 127.5239265
  },
  {
    "name": "심항산 유아숲체험원",
    "address": "충북 충주시 종민동 산71",
    "status": "운영",
    "year": "2014\n(14)",
    "lat": 36.9757692,
    "lng": 127.997204
  },
  {
    "name": "솔솔솔 다람쥐숲 유아숲체험원",
    "address": "충북 제천시 고암동 산117",
    "status": "운영",
    "year": "2014\n(15)",
    "lat": 37.1682091,
    "lng": 128.2204376
  },
  {
    "name": "솔솔솔 도토리숲 유아숲체험원",
    "address": "충북 단양군 단양읍 도담리 산4-29",
    "status": "운영",
    "year": "2015\n(44)",
    "lat": 36.9956563,
    "lng": 128.3716979
  },
  {
    "name": "별천지 유아숲체험원",
    "address": "충북 증평군 증평읍 율리 809",
    "status": "운영",
    "year": "2015\n(69)",
    "lat": 36.7167093,
    "lng": 127.6361216
  },
  {
    "name": "구룡 유아숲체험원",
    "address": "충북 청주시 서원구 성화동 80-5",
    "status": "운영",
    "year": "2016\n(54)",
    "lat": 36.613199,
    "lng": 127.4591
  },
  {
    "name": "상당산성자연휴양림 유아숲체험원",
    "address": "충북 청주시 청원구 내수읍 덕암2길 162",
    "status": "운영",
    "year": "2016\n(56)",
    "lat": 36.6825422,
    "lng": 127.5455946
  },
  {
    "name": "목벌누리 유아숲체험원",
    "address": "충북 충주시 목벌동 산20-1 외1필지",
    "status": "운영",
    "year": "2017\n(42)",
    "lat": 36.9666207,
    "lng": 128.0082346
  },
  {
    "name": "문성 유아숲체험원",
    "address": "충북 충주시 노은면 문성리 산67-9 외1필지",
    "status": "운영",
    "year": "2019\n(175)",
    "lat": 37.0266454,
    "lng": 127.7512386
  },
  {
    "name": "큰산 유아숲체험원",
    "address": "충북 음성군 원남면 하당리 산76-1",
    "status": "운영",
    "year": "2019\n(176)",
    "lat": 36.9068247,
    "lng": 127.6561622
  },
  {
    "name": "미동산 유아숲체험원",
    "address": "충북 청주시 상당구 미원면 수목원길 51",
    "status": "운영",
    "year": "2019\n(177)",
    "lat": 36.6252943,
    "lng": 127.6664177
  },
  {
    "name": "생거진천 유아숲체험원",
    "address": "충북 진천군 백곡면 명암리 산34-1",
    "status": "운영",
    "year": "2019\n(178)",
    "lat": 36.9247947,
    "lng": 127.3891195
  },
  {
    "name": "옥화 유아숲체험원",
    "address": "충북 청주시 상당구 미원면 운암옥화길 140",
    "status": "운영",
    "year": "2019\n(179)",
    "lat": 36.5981751,
    "lng": 127.6926764
  },
  {
    "name": "솔밭 모험의 숲유아숲 체험원",
    "address": "충북 청주시 흥덕구 송정동 산8-4",
    "status": "운영",
    "year": "2020\n(57)",
    "lat": 36.6451682,
    "lng": 127.4321022
  },
  {
    "name": "소선암 유아숲체험원",
    "address": "충북 단양군 단성면 대잠리 산63",
    "status": "",
    "year": "2020\n(61)",
    "lat": 36.9198242,
    "lng": 128.3112226
  },
  {
    "name": "대관령 유아숲체험원",
    "address": "강원 평창군 대관령면 횡계리 14-84",
    "status": "운영",
    "year": "2012\n(9)",
    "lat": 37.6850813,
    "lng": 128.7586799
  },
  {
    "name": "가리산 유아숲체험원",
    "address": "강원 홍천군 화촌면 풍천리 산77",
    "status": "운영",
    "year": "2013\n(5)",
    "lat": 37.8441968,
    "lng": 127.886463
  },
  {
    "name": "연화산 유아숲체험원",
    "address": "강원 태백시 백산동 산53",
    "status": "운영",
    "year": "2013\n(6)",
    "lat": 37.14941,
    "lng": 129.0118786
  },
  {
    "name": "화백나무 유아숲체험원",
    "address": "강원 횡성군 공근면 초원리 산1",
    "status": "운영",
    "year": "2014\n(10)",
    "lat": 37.5437328,
    "lng": 127.9108736
  },
  {
    "name": "소나무누리 유아숲체험원",
    "address": "강원 강릉시 성산면 어흘리 산1-26",
    "status": "운영",
    "year": "2014\n(12)",
    "lat": 37.7194239,
    "lng": 128.7788362
  },
  {
    "name": "범이곰이 유아숲체험원",
    "address": "강원 홍천군 북방면 생태공원길 319",
    "status": "운영",
    "year": "2014\n(18)",
    "lat": 37.7637966,
    "lng": 127.8481089
  },
  {
    "name": "두드림 유아숲체험원",
    "address": "강원 춘천시 신북읍 유포리 산52-11",
    "status": "운영",
    "year": "2015\n(38)",
    "lat": 37.9768373,
    "lng": 127.784465
  },
  {
    "name": "갯골 유아숲체험원",
    "address": "강원 인제군 인제읍 남북리 산15-1",
    "status": "운영",
    "year": "2015\n(40)",
    "lat": 38.0946563,
    "lng": 128.1243019
  },
  {
    "name": "고성산 유아숲체험원",
    "address": "강원 고성군 간성읍 탑동리 산72-1",
    "status": "운영",
    "year": "2015\n(41)",
    "lat": 38.3496701,
    "lng": 128.448537
  },
  {
    "name": "배꼽 유아숲체험원",
    "address": "강원 양구군 양구읍 상리 산27",
    "status": "운영",
    "year": "2016\n(49)",
    "lat": 38.1029229,
    "lng": 127.9666628
  },
  {
    "name": "태화산 유아숲체험원",
    "address": "강원 영월군 영월읍 팔괴리 산31",
    "status": "운영",
    "year": "2016\n(50)",
    "lat": 37.1459454,
    "lng": 128.4920453
  },
  {
    "name": "단곡 유아숲체험원",
    "address": "강원 정선군 신동읍 방제리 산87-144",
    "status": "운영",
    "year": "2016\n(51)",
    "lat": 37.2093988,
    "lng": 128.706269
  },
  {
    "name": "삼마치 유아숲체험원",
    "address": "강원 홍천군 홍천읍 삼마치리 산47-9",
    "status": "운영",
    "year": "2017\n(38)",
    "lat": 37.602776,
    "lng": 127.8984055
  },
  {
    "name": "삼척동자 유아숲체험원",
    "address": "강원 삼척시 미로면 하사전리 산43",
    "status": "운영",
    "year": "2017\n(39)",
    "lat": 37.3840597,
    "lng": 129.0727182
  },
  {
    "name": "경포솔내음 유아숲체험원",
    "address": "강원 강릉시 안현동 산82",
    "status": "운영",
    "year": "2018\n(31)",
    "lat": 37.8105312,
    "lng": 128.8847749
  },
  {
    "name": "삼천 유아숲체험원",
    "address": "강원 춘천시 삼천동 217-6",
    "status": "운영",
    "year": "2018\n(36)",
    "lat": 37.8733218,
    "lng": 127.7072824
  },
  {
    "name": "횡성 유아숲체험원",
    "address": "강원 횡성군 횡성읍 읍하리 40",
    "status": "운영",
    "year": "2018\n(37)",
    "lat": 37.4937189,
    "lng": 127.9835626
  },
  {
    "name": "태붐 유아숲체험원",
    "address": "강원 태백시 동점동 산1-18",
    "status": "운영",
    "year": "2019\n(102)",
    "lat": 37.1036182,
    "lng": 129.0341467
  },
  {
    "name": "피노키오 유아숲체험원",
    "address": "강원 원주시 신림면 황둔리 924 외7필지",
    "status": "운영",
    "year": "2019\n(174)",
    "lat": 37.2585696,
    "lng": 128.164709
  },
  {
    "name": "매지유아숲체험원",
    "address": "강원 원주시 흥업면 매지리 산96",
    "status": "운영",
    "year": "2020\n(38)",
    "lat": 37.2479297,
    "lng": 127.9218156
  },
  {
    "name": "숲속다람쥐유아숲체험원",
    "address": "강원 춘천시 남산면 강촌리 산136-1",
    "status": "운영",
    "year": "2020\n(39)",
    "lat": 37.7906376,
    "lng": 127.6141663
  },
  {
    "name": "검봉유아숲체험원",
    "address": "강원 춘천시 남산면 백양리 산97",
    "status": "운영",
    "year": "2020\n(40)",
    "lat": 37.8141866,
    "lng": 127.5931506
  },
  {
    "name": "자작나무유아숲체험원",
    "address": "강원 인제군 인제읍 원대리 산75",
    "status": "운영",
    "year": "2020\n(43)",
    "lat": 38.0091037,
    "lng": 128.1945207
  },
  {
    "name": "푸르미유아숲체험원",
    "address": "강원 양구군 양구읍 학조리 503-1",
    "status": "운영",
    "year": "2020\n(44)",
    "lat": 38.0772682,
    "lng": 127.9847125
  },
  {
    "name": "강릉솔향수목원 유아숲체험원",
    "address": "강원도 강릉시 구정면 구정리 산141",
    "status": "운영",
    "year": "2020\n(51)",
    "lat": 37.6978307,
    "lng": 128.8619677
  },
  {
    "name": "봉황산유아숲체험원",
    "address": "강원도 삼척시 정상동 산38-1",
    "status": "운영",
    "year": "2020\n(54)",
    "lat": 37.442096,
    "lng": 129.1753655
  },
  {
    "name": "남산 유아숲체험원",
    "address": "강원 홍천군 홍천읍 연봉리 산 9-1",
    "status": "운영",
    "year": "2020\n(63)",
    "lat": 37.676632,
    "lng": 127.8823523
  },
  {
    "name": "양구수목원유아숲체험원",
    "address": "강원도 양구군 동면 원당리 181 외 3",
    "status": "",
    "year": "2020\n(72)",
    "lat": 38.1892238,
    "lng": 128.073194
  },
  {
    "name": "똑똑 유아숲체험원",
    "address": "강원도 춘천시 서면 오월리 산 46-1",
    "status": "",
    "year": "2020\n(77)",
    "lat": 37.9624082,
    "lng": 127.6396605
  },
  {
    "name": "해오름 유아숲체험원",
    "address": "강원도 동해시 천곡동 산170-1",
    "status": "",
    "year": "2020\n(80)",
    "lat": 37.521655,
    "lng": 129.1050908
  },
  {
    "name": "천보산 유아숲체험원",
    "address": "경기 의정부시 금오동 산31-1",
    "status": "운영",
    "year": "2012\n(8)",
    "lat": 37.7559488,
    "lng": 127.0678621
  },
  {
    "name": "잣나무 유아숲체험원",
    "address": "경기 용인시 처인구 포곡읍 금어리 산92-1",
    "status": "운영",
    "year": "2014\n(11)",
    "lat": 37.2878621,
    "lng": 127.2671785
  },
  {
    "name": "선바위 유아숲체험원",
    "address": "경기 과천시 과천동 산83 외2필지",
    "status": "운영",
    "year": "2015\n(39)",
    "lat": 37.4510812,
    "lng": 126.9977757
  },
  {
    "name": "잣향기푸른숲 유아숲체험원",
    "address": "경기 가평군 상면 축령로 289-146",
    "status": "운영",
    "year": "2015\n(59)",
    "lat": 37.7695194,
    "lng": 127.333617
  },
  {
    "name": "옥구공원 유아숲체험원",
    "address": "경기 시흥시 정왕동 2138",
    "status": "운영",
    "year": "2015\n(60)",
    "lat": 37.3566834,
    "lng": 126.7163327
  },
  {
    "name": "이천시 유아숲체험원",
    "address": "경기 이천시 모가면 어농리 871-5",
    "status": "운영",
    "year": "2015\n(61)",
    "lat": 37.1790308,
    "lng": 127.4447495
  },
  {
    "name": "불곡산 도토리 유아숲체험원",
    "address": "경기 양주시 유양동 산33-1",
    "status": "운영",
    "year": "2015\n(62)",
    "lat": 37.7857984,
    "lng": 127.0313572
  },
  {
    "name": "안곡습지 유아숲체험원",
    "address": "경기 고양시 일산동구 중산동 1712",
    "status": "운영",
    "year": "2015\n(64)",
    "lat": 37.685,
    "lng": 126.783251
  },
  {
    "name": "황학산 유아숲체험원",
    "address": "경기 여주시 매룡동 산287-1",
    "status": "운영",
    "year": "2015\n(65)",
    "lat": 37.2787689,
    "lng": 127.6499085
  },
  {
    "name": "양평 유아숲체험원",
    "address": "경기 양평군 양평읍 쉬자파크길 193",
    "status": "운영",
    "year": "2015\n(66)",
    "lat": 37.511207,
    "lng": 127.5325928
  },
  {
    "name": "은대근린공원 유아숲체험원",
    "address": "경기 연천군 전곡읍 은대리 573",
    "status": "운영",
    "year": "2015\n(67)",
    "lat": 38.0280871,
    "lng": 127.0645666
  },
  {
    "name": "다람쥐 유아숲체험원",
    "address": "경기 수원시 권선구 당수동 산30-1 외1필지",
    "status": "운영",
    "year": "2016\n(66)",
    "lat": 37.29023,
    "lng": 126.9329284
  },
  {
    "name": "산성공원 유아숲체험원",
    "address": "경기 성남시 중원구 은행2동 77",
    "status": "운영",
    "year": "2016\n(67)",
    "lat": 37.4640243,
    "lng": 127.171058
  },
  {
    "name": "번암 유아숲체험원",
    "address": "경기 용인시 처인구 역북동 733",
    "status": "운영",
    "year": "2016\n(68)",
    "lat": 37.2386732,
    "lng": 127.1956703
  },
  {
    "name": "한숲 유아숲체험원",
    "address": "경기 용인시 기흥구 중동 862",
    "status": "운영",
    "year": "2016\n(69)",
    "lat": 37.2738163,
    "lng": 127.1575505
  },
  {
    "name": "보라 유아숲체험원",
    "address": "경기 용인시 기흥구 공세동 673",
    "status": "운영",
    "year": "2016\n(70)",
    "lat": 37.2451061,
    "lng": 127.1088265
  },
  {
    "name": "정암 유아숲체험원",
    "address": "경기 용인시 수지구 상현동 1139",
    "status": "운영",
    "year": "2016\n(71)",
    "lat": 37.2983552,
    "lng": 127.0798945
  },
  {
    "name": "소실봉 유아숲체험원",
    "address": "경기 용인시 수지구 상현동 1198",
    "status": "운영",
    "year": "2016\n(72)",
    "lat": 37.307457,
    "lng": 127.0917884
  },
  {
    "name": "덕동산 유아숲체험원",
    "address": "경기 평택시 비전동 산84-14",
    "status": "운영",
    "year": "2016\n(73)",
    "lat": 36.9989927,
    "lng": 127.0981928
  },
  {
    "name": "부곡 산림욕장 유아숲체험원",
    "address": "경기 안산시 상록구 부곡동 산5-1",
    "status": "운영",
    "year": "2016\n(74)",
    "lat": 37.3401947,
    "lng": 126.8801374
  },
  {
    "name": "영모재공원 유아숲체험원",
    "address": "경기 시흥시 능곡동 617",
    "status": "운영",
    "year": "2016\n(75)",
    "lat": 37.369454,
    "lng": 126.8172814
  },
  {
    "name": "맞춤랜드 유아숲체험원",
    "address": "경기 안성시 보개면 복평리 303-1 외1필지",
    "status": "미운영",
    "year": "2016\n(77)",
    "lat": 37.0327253,
    "lng": 127.3090481
  },
  {
    "name": "고인돌 유아숲체험원",
    "address": "경기 오산시 수목원로 449",
    "status": "운영",
    "year": "2016\n(78)",
    "lat": 37.1725881,
    "lng": 127.0492283
  },
  {
    "name": "과천 문원 유아숲체험원",
    "address": "경기 과천시 문원동 산57-1",
    "status": "운영",
    "year": "2016\n(79)",
    "lat": 37.4177147,
    "lng": 127.0049402
  },
  {
    "name": "진영공원 유아숲체험원",
    "address": "경기 남양주시 화도읍 마석우리 551",
    "status": "운영",
    "year": "2016\n(80)",
    "lat": 37.6573214,
    "lng": 127.3000881
  },
  {
    "name": "청사초롱 유아숲체험원",
    "address": "경기 의정부시 신곡동 797",
    "status": "운영",
    "year": "2016\n(81)",
    "lat": 37.7464917,
    "lng": 127.0740484
  },
  {
    "name": "오목문화 유아숲체험원",
    "address": "경기 의정부시 민락동 696-1",
    "status": "운영",
    "year": "2016\n(82)",
    "lat": 37.7385317,
    "lng": 127.0943456
  },
  {
    "name": "태봉산 유아숲체험원",
    "address": "경기 포천시 소흘읍 송우리 726-4",
    "status": "운영",
    "year": "2016\n(83)",
    "lat": 37.8310612,
    "lng": 127.1424597
  },
  {
    "name": "배양리 유아숲체험원",
    "address": "경기 남양주시 진건읍 배양리 산82-1 외2필지",
    "status": "운영",
    "year": "2017\n(37)",
    "lat": 37.6302363,
    "lng": 127.1768857
  },
  {
    "name": "오금동 유아숲체험원",
    "address": "경기 고양시 덕양구 오금동 산91-1",
    "status": "미운영",
    "year": "2018\n(30)",
    "lat": 37.6583078,
    "lng": 126.9066074
  },
  {
    "name": "안양유아숲체험원",
    "address": "경기 안양시 동안구 관양동 1776 외3필지",
    "status": "운영",
    "year": "2018\n(38)",
    "lat": 37.4145678,
    "lng": 126.9645222
  },
  {
    "name": "회암사지 유아숲체험원",
    "address": "경기 양주시 회암동 산14-4 외1필지",
    "status": "운영",
    "year": "2018\n(39)",
    "lat": 37.8462668,
    "lng": 127.106804
  },
  {
    "name": "고양동 유아숲체험원",
    "address": "경기 고양시 덕양구 벽제동 산54",
    "status": "운영",
    "year": "2019\n(101)",
    "lat": 37.725199,
    "lng": 126.8930353
  },
  {
    "name": "향남4호근린 유아숲체험원",
    "address": "경기 화성시 향남읍 행정리 525",
    "status": "운영",
    "year": "2019\n(142)",
    "lat": 37.1248098,
    "lng": 126.9283709
  },
  {
    "name": "농서 유아숲체험원",
    "address": "경기 용인시 기흥구 농서동 450",
    "status": "운영",
    "year": "2019\n(143)",
    "lat": 37.2319846,
    "lng": 127.0735712
  },
  {
    "name": "청성산 유아숲체험원",
    "address": "경기 포천시 군내면 하성북리 610 외2필지",
    "status": "운영",
    "year": "2019\n(144)",
    "lat": 37.8947022,
    "lng": 127.2126228
  },
  {
    "name": "별내 유아숲체험원",
    "address": "경기 남양주시 별내동 1062",
    "status": "운영",
    "year": "2019\n(145)",
    "lat": 37.6523666,
    "lng": 127.1195671
  },
  {
    "name": "진접 유아숲체험원",
    "address": "경기 남양주시 진접읍 금곡리 1077",
    "status": "운영",
    "year": "2019\n(146)",
    "lat": 37.7172628,
    "lng": 127.1911532
  },
  {
    "name": "튼튼 유아숲체험원",
    "address": "경기 부천시 춘의동 산80",
    "status": "운영",
    "year": "2019\n(147)",
    "lat": 37.5026906,
    "lng": 126.8198331
  },
  {
    "name": "산울림 유아숲체험원",
    "address": "경기 부천시 춘의동 349",
    "status": "운영",
    "year": "2019\n(148)",
    "lat": 37.4980197,
    "lng": 126.8046334
  },
  {
    "name": "죽전 유아숲체험원",
    "address": "경기 용인시 죽전동 1340",
    "status": "운영",
    "year": "2019\n(149)",
    "lat": 37.3251818,
    "lng": 127.1260657
  },
  {
    "name": "하남 유아숲체험원",
    "address": "경기 하남시 망월동 788 외12필지",
    "status": "운영",
    "year": "2019\n(150)",
    "lat": 37.5814732,
    "lng": 127.1933176
  },
  {
    "name": "하늘물 유아숲체험원",
    "address": "경기 양주시 광사동 659",
    "status": "운영",
    "year": "2019\n(151)",
    "lat": 37.791987,
    "lng": 127.085029
  },
  {
    "name": "바라산 유아숲체험원",
    "address": "경기 의왕시 학의동 산117-1",
    "status": "운영",
    "year": "2019\n(152)",
    "lat": 37.3729262,
    "lng": 127.0203537
  },
  {
    "name": "판교공원 유아숲체험원",
    "address": "경기 성남시 분당구 판교동 553",
    "status": "운영",
    "year": "2019\n(153)",
    "lat": 37.392352,
    "lng": 127.0911955
  },
  {
    "name": "광명시 유아숲체험원",
    "address": "경기 광명시 하안동 산141-7",
    "status": "운영",
    "year": "2019\n(154)",
    "lat": 37.455016,
    "lng": 126.8771857
  },
  {
    "name": "광교호수공원 유아숲체험원",
    "address": "경기 수원시 영통구 하동 999",
    "status": "운영",
    "year": "2019\n(155)",
    "lat": 37.2828556,
    "lng": 127.0697449
  },
  {
    "name": "용인아이숲 유아숲체험원",
    "address": "경기 용인시 처인구 모현읍 초부로 220",
    "status": "운영",
    "year": "2019\n(156)",
    "lat": 37.3152159,
    "lng": 127.2676894
  },
  {
    "name": "다산 유아숲체험원",
    "address": "경기 남양주시 조안면 능내리 31-1",
    "status": "운영",
    "year": "2019\n(157)",
    "lat": 37.5143151,
    "lng": 127.29885
  },
  {
    "name": "황금산 유아숲체험원",
    "address": "경기 남양주시 지금동 719",
    "status": "운영",
    "year": "2019\n(158)",
    "lat": 37.6047544,
    "lng": 127.1674262
  },
  {
    "name": "흥덕 유아숲체험원",
    "address": "경기 용인시 기흥구 영덕동 1237",
    "status": "운영",
    "year": "2019\n(159)",
    "lat": 37.275648,
    "lng": 127.0851108
  },
  {
    "name": "경안 유아숲체험원",
    "address": "경기 광주시 경안동 168",
    "status": "운영",
    "year": "2019\n(160)",
    "lat": 37.4082979,
    "lng": 127.252495
  },
  {
    "name": "팔당물안개 유아숲체험원",
    "address": "경기 광주시 남종면 귀여리 596",
    "status": "운영",
    "year": "2019\n(161)",
    "lat": 37.5103484,
    "lng": 127.314891
  },
  {
    "name": "솔터힐링 숲체험원",
    "address": "경기 김포시 마산동 642-13",
    "status": "운영",
    "year": "2019\n(162)",
    "lat": 37.6383743,
    "lng": 126.6557538
  },
  {
    "name": "금빛 유아숲체험원",
    "address": "경기 김포시 장기동 2178-2",
    "status": "운영",
    "year": "2019\n(163)",
    "lat": 37.6349849,
    "lng": 126.6826357
  },
  {
    "name": "정발산 유아숲체험원",
    "address": "경기 고양시 일산동구 마두동 819",
    "status": "운영",
    "year": "2019\n(164)",
    "lat": 37.6615995,
    "lng": 126.7818576
  },
  {
    "name": "밤톨이 유아숲체험원",
    "address": "경기 오산시 세교동 620",
    "status": "운영",
    "year": "2019\n(165)",
    "lat": 37.1832489,
    "lng": 127.0461303
  },
  {
    "name": "반딧불이 유아숲체험원",
    "address": "경기 수원시 장안구 조원동 산6",
    "status": "운영",
    "year": "2019\n(166)",
    "lat": 37.3079076,
    "lng": 127.0214723
  },
  {
    "name": "부락산 유아숲체험원",
    "address": "경기 평택시 지산동 산137 외5필지",
    "status": "운영",
    "year": "2019\n(167)",
    "lat": 37.0715304,
    "lng": 127.0725803
  },
  {
    "name": "소산서원 유아숲체험원",
    "address": "경기도 시흥시 신천동 산12",
    "status": "운영",
    "year": "2019\n(168)",
    "lat": 37.4449328,
    "lng": 126.7770065
  },
  {
    "name": "동탄 알콩달콩 유아숲체험원",
    "address": "경기 화성시 석우동 45",
    "status": "운영",
    "year": "2019\n(169)",
    "lat": 37.2136602,
    "lng": 127.0819584
  },
  {
    "name": "남양 유아숲체험원",
    "address": "경기 화성시 남양읍 남양리 2038",
    "status": "운영",
    "year": "2019\n(170)",
    "lat": 37.2060919,
    "lng": 126.8278857
  },
  {
    "name": "봉담 유아숲체험원",
    "address": "경기 화성시 봉담읍 동화리 587",
    "status": "운영",
    "year": "2019\n(171)",
    "lat": 37.2117207,
    "lng": 126.9600673
  },
  {
    "name": "독바위 유아숲체험원",
    "address": "경기 양주시 옥정동 889",
    "status": "운영",
    "year": "2019\n(172)",
    "lat": 37.8244302,
    "lng": 127.0736304
  },
  {
    "name": "도덕산 유아숲체험원",
    "address": "경기도 광명시 광명동 317-80",
    "status": "운영",
    "year": "2020\n(31)",
    "lat": 37.4684945,
    "lng": 126.8583189
  },
  {
    "name": "포천치유 유아숲체험원",
    "address": "경기 포천시 신북면 금동리 산39외 2",
    "status": "운영",
    "year": "2020\n(37)",
    "lat": 37.9246892,
    "lng": 127.1392464
  },
  {
    "name": "청사유아숲체험원",
    "address": "경기 수원시 권선구 오목천동 350-5",
    "status": "운영",
    "year": "2020\n(42)",
    "lat": 37.2456827,
    "lng": 126.9599991
  },
  {
    "name": "광교중앙공원 유아숲체험원",
    "address": "경기 수원시 영통구 이의동 1302번지",
    "status": "미운영",
    "year": "2020\n(45)",
    "lat": 37.2942663,
    "lng": 127.060639
  },
  {
    "name": "숙지공원유아숲체험원",
    "address": "경기도 수원시 팔달구 화서동 산42 (숙지공원 일원)",
    "status": "운영",
    "year": "2020\n(46)",
    "lat": 37.2850994,
    "lng": 126.9976161
  },
  {
    "name": "숲의약속 유아숲체험원",
    "address": "경기도 가평군 상면 행현리 922-15",
    "status": "운영",
    "year": "2020\n(48)",
    "lat": 37.771604,
    "lng": 127.3369426
  },
  {
    "name": "문헌유아숲체험원",
    "address": "경기도 오산시 내삼미동 879",
    "status": "운영",
    "year": "2020\n(49)",
    "lat": 37.1748762,
    "lng": 127.0543895
  },
  {
    "name": "학현유아숲체험원",
    "address": "경기도 평택시 안중읍 학현리 산88",
    "status": "운영",
    "year": "2020\n(55)",
    "lat": 36.9904404,
    "lng": 126.9198223
  },
  {
    "name": "동두천유아숲체험원",
    "address": "경기도 동두천시 탑동동 산 16",
    "status": "",
    "year": "2020\n(65)",
    "lat": 37.8896915,
    "lng": 127.1371886
  },
  {
    "name": "소요 별앤숲유아숲체험원",
    "address": "경기도 동두천시 상봉암동 산 18",
    "status": "",
    "year": "2020\n(66)",
    "lat": 37.9519771,
    "lng": 127.0684264
  },
  {
    "name": "동천유아숲체험원",
    "address": "경기도 용인시 수지구 동천동 136-4",
    "status": "",
    "year": "2020\n(70)",
    "lat": 37.3426328,
    "lng": 127.0907559
  },
  {
    "name": "영축산 유아숲체험원",
    "address": "서울 노원구 월계동 산130",
    "status": "운영",
    "year": "2015\n(47)",
    "lat": 37.6220168,
    "lng": 127.0553663
  },
  {
    "name": "계남공원(신정산) 유아숲체험원",
    "address": "서울 양천구 신정3동 621",
    "status": "운영",
    "year": "2015\n(48)",
    "lat": 37.5104731,
    "lng": 126.8572037
  },
  {
    "name": "현충공원 유아숲체험원",
    "address": "서울 동작구 상도동 산49-36",
    "status": "운영",
    "year": "2015\n(49)",
    "lat": 37.499143,
    "lng": 126.9578137
  },
  {
    "name": "대모산 유아숲체험원",
    "address": "서울 강남구 일원동 436-6 외1필지",
    "status": "운영",
    "year": "2015\n(50)",
    "lat": 37.4795195,
    "lng": 127.0808787
  },
  {
    "name": "일자산공원 유아숲체험원",
    "address": "서울 강동구 둔촌동 산102-4",
    "status": "운영",
    "year": "2015\n(51)",
    "lat": 37.5357531,
    "lng": 127.1539422
  },
  {
    "name": "봉화산 유아숲체험원",
    "address": "서울 중랑구 묵동 23-4",
    "status": "운영",
    "year": "2016\n(57)",
    "lat": 37.6140996,
    "lng": 127.0847888
  },
  {
    "name": "북한산도시자연공원→북한산 유아숲체험원",
    "address": "서울 강북구 미아동 산108-19",
    "status": "운영",
    "year": "2016\n(58)",
    "lat": 37.6209869,
    "lng": 127.0087112
  },
  {
    "name": "꿩고개 유아숲체험원",
    "address": "서울 강서구 방화3동 산136-6 외1필지",
    "status": "운영",
    "year": "2016\n(60)",
    "lat": 37.5829744,
    "lng": 126.8121233
  },
  {
    "name": "명일공원 유아숲체험원",
    "address": "서울 강동구 상일동 산26-1",
    "status": "운영",
    "year": "2016\n(61)",
    "lat": 37.5494029,
    "lng": 127.1651766
  },
  {
    "name": "답십리근린공원 유아숲체험원",
    "address": "서울 동대문구 답십리동 2-299",
    "status": "운영",
    "year": "2017\n(46)",
    "lat": 37.5724014,
    "lng": 127.061901
  },
  {
    "name": "온수공원(지양산) 유아숲체험원",
    "address": "서울 양천구 신월동 331-5",
    "status": "운영",
    "year": "2017\n(47)",
    "lat": 37.5212582,
    "lng": 126.8297084
  },
  {
    "name": "잣절 유아숲체험원",
    "address": "서울 구로구 개봉동 45-2",
    "status": "운영",
    "year": "2017\n(48)",
    "lat": 37.5020509,
    "lng": 126.8405709
  },
  {
    "name": "낙성대지구 유아숲체험원",
    "address": "서울 관악구 봉천동 산25",
    "status": "운영",
    "year": "2017\n(49)",
    "lat": 37.4720641,
    "lng": 126.9593934
  },
  {
    "name": "방배근린공원 유아숲체험원",
    "address": "서울 서초구 방배동 산44",
    "status": "운영",
    "year": "2017\n(50)",
    "lat": 37.4778148,
    "lng": 126.9942358
  },
  {
    "name": "매봉산 유아숲체험원",
    "address": "서울 성동구 옥수동 436-9",
    "status": "운영",
    "year": "2018\n(45)",
    "lat": 37.5397695,
    "lng": 127.0097967
  },
  {
    "name": "선우지구 유아숲체험원",
    "address": "서울 관악구 미성동 117-1",
    "status": "운영",
    "year": "2018\n(46)",
    "lat": 37.4696558,
    "lng": 126.9115035
  },
  {
    "name": "용마산 유아숲체험원",
    "address": "서울 중랑구 면목동 31-25",
    "status": "운영",
    "year": "2019\n(108)",
    "lat": 37.5867542,
    "lng": 127.1011267
  },
  {
    "name": "한남 유아숲체험원",
    "address": "서울 용산구 한남동 772-1 외6필지",
    "status": "운영",
    "year": "2019\n(109)",
    "lat": 37.5429211,
    "lng": 126.9993468
  },
  {
    "name": "우면산 유아숲체험원",
    "address": "서울 서초구 서초동 산36-6",
    "status": "운영",
    "year": "2019\n(110)",
    "lat": 37.4798586,
    "lng": 127.022784
  },
  {
    "name": "문화예술공원 유아숲체험원",
    "address": "서울 서초구 양재동 200",
    "status": "운영",
    "year": "2019\n(111)",
    "lat": 37.4691187,
    "lng": 127.0309922
  },
  {
    "name": "수락산 유아숲체험원",
    "address": "서울 노원구 상계동 산155-1",
    "status": "운영",
    "year": "2019\n(112)",
    "lat": 37.6832456,
    "lng": 127.0876717
  },
  {
    "name": "불암산 유아숲체험원",
    "address": "서울 노원구 중계동 산95-5",
    "status": "운영",
    "year": "2019\n(113)",
    "lat": 37.6538643,
    "lng": 127.0811344
  },
  {
    "name": "아차산 유아숲체험원",
    "address": "서울 광진구 중곡동 143-146",
    "status": "운영",
    "year": "2019\n(115)",
    "lat": 37.5623681,
    "lng": 127.0961191
  },
  {
    "name": "오금공원 유아숲체험원",
    "address": "서울 송파구 오금동 51",
    "status": "운영",
    "year": "2019\n(116)",
    "lat": 37.5027743,
    "lng": 127.1313109
  },
  {
    "name": "개웅산 유아숲체험원",
    "address": "서울 구로구 개봉동 산53-3",
    "status": "운영",
    "year": "2019\n(117)",
    "lat": 37.4849832,
    "lng": 126.8480664
  },
  {
    "name": "베짱이 유아숲체험원",
    "address": "서울 금천구 독산4동 산198-4",
    "status": "운영",
    "year": "2019\n(118)",
    "lat": 37.4675306,
    "lng": 126.9094874
  },
  {
    "name": "용왕산공원 유아숲체험원",
    "address": "서울 양천구 목동 199-51",
    "status": "운영",
    "year": "2019\n(119)",
    "lat": 37.5399608,
    "lng": 126.8733885
  },
  {
    "name": "상암산 유아숲체험원",
    "address": "서울 마포구 상암동 1761",
    "status": "운영",
    "year": "2019\n(120)",
    "lat": 37.579058,
    "lng": 126.8831953
  },
  {
    "name": "상도공원 유아숲체험원",
    "address": "서울 동작구 상도동 533-3",
    "status": "운영",
    "year": "2019\n(121)",
    "lat": 37.4933649,
    "lng": 126.9489015
  },
  {
    "name": "홍릉근린공원 유아숲체험원",
    "address": "서울 동대문구 청량리동 산1-143",
    "status": "운영",
    "year": "2019\n(122)",
    "lat": 37.588562,
    "lng": 127.0435053
  },
  {
    "name": "배봉산근린공원 유아숲체험원",
    "address": "서울 동대문구 휘경동 산6-82",
    "status": "운영",
    "year": "2019\n(123)",
    "lat": 37.5838047,
    "lng": 127.0653667
  },
  {
    "name": "금호산 유아숲체험원",
    "address": "서울 성동구 금호3가동 산2-1",
    "status": "운영",
    "year": "2019\n(124)",
    "lat": 37.550775,
    "lng": 127.0143643
  },
  {
    "name": "서울숲공원 유아숲체험원",
    "address": "서울 성동구 뚝섬로 273",
    "status": "운영",
    "year": "2019\n(125)",
    "lat": 37.5486471,
    "lng": 127.0385759
  },
  {
    "name": "보라매공원 유아숲체험원",
    "address": "서울 동작구 여의대방로 20길 33",
    "status": "운영",
    "year": "2019\n(126)",
    "lat": 37.4946116,
    "lng": 126.920525
  },
  {
    "name": "월드컵공원 유아숲체험원",
    "address": "서울 마포구 상암동 1538",
    "status": "운영",
    "year": "2019\n(127)",
    "lat": 37.5676369,
    "lng": 126.8924186
  },
  {
    "name": "당곡 유아숲체험원",
    "address": "서울 관악구 보라매동 산133-20",
    "status": "운영",
    "year": "2019\n(128)",
    "lat": 37.4926071,
    "lng": 126.9350159
  },
  {
    "name": "삼성동 유아숲체험원",
    "address": "서울 관악구 신림동 산68-2",
    "status": "운영",
    "year": "2019\n(129)",
    "lat": 37.4640162,
    "lng": 126.9334728
  },
  {
    "name": "아차산생태공원 유아숲체험원",
    "address": "서울 광진구 광장동 5-125 외4필지",
    "status": "운영",
    "year": "2020\n(25)",
    "lat": 37.5519364,
    "lng": 127.1002706
  },
  {
    "name": "북서울꿈의숲 유아숲체험원",
    "address": "서울 강북구 월계로 173",
    "status": "운영",
    "year": "2020\n(26)",
    "lat": 37.6206376,
    "lng": 127.0414784
  },
  {
    "name": "수락산유아숲체험원",
    "address": "서울 노원구 상계동 산1-2외1",
    "status": "운영",
    "year": "2020\n(41)",
    "lat": 37.6845406,
    "lng": 127.0656816
  },
  {
    "name": "응봉공원유아숲체험원",
    "address": "서울시 용산구 한남동 산8-1일대",
    "status": "운영",
    "year": "2020\n(47)",
    "lat": 37.5464687,
    "lng": 127.0046226
  },
  {
    "name": "영어마을 유아숲체험원",
    "address": "서울시 강북구 수유동 산84-1 외2",
    "status": "미운영",
    "year": "2020\n(50)",
    "lat": 37.6410756,
    "lng": 127.0078234
  },
  {
    "name": "오패산 유아숲체험원",
    "address": "서울시 강북구 번동 산20-6 외1 (미아동 258-762)",
    "status": "미운영",
    "year": "2020\n(52)",
    "lat": 37.6280909,
    "lng": 127.0320086
  },
  {
    "name": "봉제산 유아숲체험원",
    "address": "서울특별시 강서구 화곡본동 산 41-6 외 2",
    "status": "",
    "year": "2020\n(73)",
    "lat": 37.5421251,
    "lng": 126.8512283
  },
  {
    "name": "개운산 유아숲체험원",
    "address": "서울특별시 성북구 돈암동 산 6-1",
    "status": "",
    "year": "2020\n(74)",
    "lat": 37.5969273,
    "lng": 127.0246821
  },
  {
    "name": "해찬솔 유아숲체험원",
    "address": "서울특별시 강남구 자곡동 690",
    "status": "",
    "year": "2020\n(81)",
    "lat": 37.4701897,
    "lng": 127.0921338
  },
  {
    "name": "능골산 유아숲체험원",
    "address": "서울특별시 구로구 고척동 산 8",
    "status": "",
    "year": "2020\n(82)",
    "lat": 37.5086742,
    "lng": 126.8486046
  },
  {
    "name": "영등포공원 유아숲체험원",
    "address": "서울특별시 영등포구 영등포동 582-3",
    "status": "",
    "year": "2020\n(84)",
    "lat": 37.5156375,
    "lng": 126.9119947
  },
  {
    "name": "백련공원 유아숲체험원",
    "address": "서울특별시 서대문구 홍은동 산 19-19",
    "status": "",
    "year": "2021",
    "lat": 37.5832553,
    "lng": 126.9304247
  },
  {
    "name": "관악산(인헌동) 유아숲체험원",
    "address": "서울특별시 관악구 봉천동 산29-4",
    "status": "",
    "year": "2021",
    "lat": 37.46845,
    "lng": 126.964436
  },
  {
    "name": "관악산(대헌동) 유아숲체험원",
    "address": "서울특별시 관악구 신림공 산63-1 외1",
    "status": "",
    "year": "2021",
    "lat": 37.464684,
    "lng": 126.9381477
  }
] satisfies KidsForestCoordinateSeed[];
